/* location
   nationality
   reason */
"%@" = "%@";

/* Your account has been created! Please log in */
"accountCreatedWarning" = "Votre compte a été créé! Veuillez vous connecter.";

/* American
   Nationality: American */
"American" = "américain";

/* approved status */
"approved" = "approved";

/* One of the fields is empty. */
"At least one of the fields is empty. Please go back and fix it." = "Au moins un des champs est vide. Veuillez revenir en arrière et réparer.";

/* %@ */
"cell-trip-arrival" = "%@";

/* depart: %@ */
"cell-trip-departDate" = "partir: %@";

/* return: %@ */
"cell-trip-returnDate" = "retour: %@";

/* departureDateLabel */
"Depart Date: %@" = "Date de départ: %@";

/* departFromLabel */
"Depart From: %@" = "Départ de: %@";

/* Login already exists, please choose another one! */
"dualLoginWarning" = "Connectez-vous déjà, s'il vous plaît choisir un autre!";

/* One of the fields is empty */
"emptyWarning" = "L'un des champs est vide";

/* Error! */
"error" = "Erreur!";

/* Fix Error */
"fix-error" = "Correction d'erreur";

/* For fun purpose of trip */
"For fun" = "Pour le plaisir";

/* Do not use any characters like / or \\ */
"illegalCharactersWarning" = "N'utilisez pas de caractères comme / ou \\";

/* Information captured! */
"info-captured" = "Information captée!";

/* The information you entered has been submitted to our team. One of our advisors will reach out to you for more information. */
"info-submitted" = "Les informations que vous avez saisies ont été soumises à notre équipe. Un de nos conseillers vous contactera pour plus d'informations.";

/* Los Angeles */
"Los Angeles, CA" = "Los Angeles, CA";

/* numTravelersLabel */
"Num Travelers: %@" = "Nombre de voyageurs: %@";

/* Ok */
"ok" = "Oui";

/* purposeLabel */
"Purpose of Trip: %@" = "But du voyage: %@";

/* Registration Successful! */
"registration-successful" = "Inscription réussi!";

/* Request Plan nav title */
"Request a Plan" = "Demander un plan";

/* returnDateLabel */
"Return Date: %@" = "Date de retour: %@";

/* Return to login */
"return-login" = "Retourner à la page d'accueil";

/* Rochester as a location */
"Rochester, NY" = "Rochester, NY";

/* Reason: Running away from Winter */
"Running away from winter" = "Fuite de l'hiver";

/* statusLabel */
"Status: %@" = "statut: %@";

/* Cancel */
"verifyDelete-cancel" = "Annuler";

/* Delete */
"verifyDelete-delete" = "Effacer";

/* Are you sure that you want to delete %@? */
"verifyDelete-message" = "Etes-vous sûr de vouloir supprimer %@?";

/* Delete %@? */
"verifyDelete-title" = "Effacer %@?";

/* Warning! */
"Warning" = "Attention!";

/* Location must match City, State format */
"Your location must match 'City, State' format. Please go back and fix it." = "Votre emplacement doit correspondre au format «City, State». Veuillez revenir en arrière et réparer.";
